{
    "statsAch": "İstatistikler & Başarımlar",
    "profile": "Profil",
    "avatar": "Avatar",
    "other": "Diğer",
    "fullName": "Tam Ad",
    "displayName": "Görünecek Ad",
    "displayPhoto": "Fotoğraf",
    "displayBlurb": "Tanıtım Cümlesi",
    "photoUrl": "Fotoğraf adresi",
    "imageUrl": "Resim adresi",
    "inventory": "Envanter",
    "social": "Sosyal",
    "lvl": "Svy",
    "buffed": "Kadifeyle Parlatıldı",
    "bodyBody": "Gövde",
    "bodySize": "Ebat",
    "bodySlim": "İnce",
    "bodyBroad": "Geniş",
    "unlockSet": "Seti Aç- <%= cost %>",
    "locked": "Kilitli",
    "shirts": "Gömlekler",
    "specialShirts": "Özel Gömlekler",
    "bodyHead": "Saç modelleri ve Saç Renkleri",
    "bodySkin": "Deri",
    "color": "Renk",
    "bodyHair": "Saç",
    "hairBangs": "Kâkül",
    "hairBase": "Temel",
    "hairSet1": "Saç modeli Seti 1",
    "bodyFacialHair": "Yüz Kılları",
    "beard": "Sakal",
    "mustache": "Bıyık",
    "flower": "Çiçek",
    "basicSkins": "Basit Deriler",
    "rainbowSkins": "Gökkuşağı Derileri",
    "spookySkins": "Korkutucu Deriler",
    "supernaturalSkins": "Doğaüstü Skinler",
    "rainbowColors": "Gökkuşağı Renkleri",
    "hauntedColors": "Haunted Colors",
    "equipment": "Ekipman",
    "equipmentBonusText": "Kuşanılmış savaş eşyalarınız tarafından sağlanan özellik bonusları. Savaş eşyalarınızı seçmek için Envanterde Ekipman sekmesine bakınız",
    "classBonus": "Sınıf Ekipman Bonusu",
    "classBonusText": "Sınıfınız ( Savaşçı, eğer başka bir sınıf açmadıysanız ya da seçmediyseniz) kendi ekipmanlarını diğer sınıfların ekipmanlarından daha etkili kullanır. Mevcut sınıfınızın kuşanılmış eşyaları verecekleri özellik bonusuna %50 ek kazanır",
    "classEquipBonus": "Class Bonus",
    "battleGear": "Savaş Eşyaları",
    "battleGearText": "Bu sizin savaşta giydiğiniz eşya. Görevlerinizle etkileşime girerken sayıları etkiler.",
    "costume": "Kostüm",
    "costumeText": "Kuşandığınızdan başka bir eşyanın görünüşünü tercih ediyorsanız, \"Kostüm Kullan\" kutusunu işaretleyerek savaş eşyanızın üstüne başka bir kostüm giyebilirsiniz",
    "useCostume": "Kostüm Kullan",
    "gearAchievement": "En yüksek eşya setine yükselterek \"En iyi Eşya\" Başarımını kazandınız.",
    "ultimGearName": "En iyi Eşya",
    "ultimGearText": "En yüksek silah ve zırh setine yükseltildi",
    "level": "Seviye",
    "levelUp": "Seviye atladınız!",
    "mana": "Mana",
    "hp": "HP",
    "mp": "MP",
    "xp": "XP",
    "health": "Sağlık",
    "allocateStr": "Güç'e atanan puanlar",
    "allocateStrPop": "Güç'e puan ekleyin",
    "allocateCon": "Bünye'ye atanan puanlar",
    "allocateConPop": "Bünye'ye puan ekleyin",
    "allocatePer": "Algı'ya atanan puanlar",
    "allocatePerPop": "Algı'ya puan ekleyin",
    "allocateInt": "Zeka'ya atanan puanlar",
    "allocateIntPop": "Zeka'ya puan ekleyin",
    "stats": "İstatistikler",
    "strength": "Güç",
    "strengthText": "Güç, rastgele \"kritik vuruş\" şansını ve kritik vuruştan kazanılan altın, Deneyim ve düşürme şansını arttırır. Aynı zamanda Patron Canavarlara hasar verilmesine katkı sağlar.",
    "constitution": "Bünye",
    "conText": "Bünye, olumsuz Alışkanlıklar'dan ve kaçırdığınız Günlükler'den alınan hasarı azaltır",
    "perception": "Algı",
    "perText": "Algı, ne kadar altın kazandığınızı arttırır ve marketi açtıktan sonra, görev yaptığınızda eşya bulma şansınızı arttırır. ",
    "intelligence": "Zekâ",
    "intText": "Intelligence increases how much Experience you earn, and once you've unlocked Classes, determines your maximum Mana available for class abilities.",
    "levelBonus": "Aşama ödülü",
    "levelBonusText": "Each attribute gets a bonus equal to half of (your Level minus 1).",
    "allocatedPoints": "Allocated Points",
    "allocatedPointsText": "Attribute points you've earned and assigned. Assign points using the Character Build column.",
    "allocated": "Allocated",
    "buffs": "Buffs",
    "buffsText": "Temporary attribute bonuses from abilities and achievements. These wear off at the end of your day. The abilities you've unlocked appear in the Rewards list of your Tasks page.",
    "characterBuild": "Karakter oluştur",
    "class": "Sınıf",
    "experience": "Tecrübe",
    "warrior": "Savaşçı",
    "healer": "Şifacı",
    "rogue": "Rogue",
    "mage": "Sihirbaz",
    "mystery": "Gizem",
    "changeClass": "Change Class, Refund Attribute Points",
    "levelPopover": "Each level earns you one point to assign to an attribute of your choice. You can do so manually, or let the game decide for you using one of the Automatic Allocation options.",
    "unallocated": "Unallocated Attribute Points",
    "haveUnallocated": "You have <%= points %> unallocated Attribute Point(s)",
    "autoAllocation": "Automatic Allocation",
    "autoAllocationPop": "Places points into attributes according to your preferences, when you level up.",
    "evenAllocation": "Distribute attribute points evenly",
    "evenAllocationPop": "Assigns the same number of points to each attribute.",
    "classAllocation": "Distribute points based on Class",
    "classAllocationPop": "Assigns more points to the attributes important to your Class.",
    "taskAllocation": "Distribute points based on task activity",
    "taskAllocationPop": "Assigns points based on the Physical (Strength), Mental (Intelligence), Social (Constitution), and Other (Perception) categories associated with the tasks you complete.",
    "distributePoints": "Distribute Unallocated Points",
    "distributePointsPop": "Assigns all unallocated attribute points according to the selected allocation scheme.",
    "chooseClass1": "Choose your",
    "chooseClass2": "Class!",
    "chooseClass3": "Or opt out to choose later.",
    "warriorText": "Warriors score more and better \"critical hits\", which randomly give bonus Gold, Experience, and drop chance for scoring a task. They also deal heavy damage to boss monsters. Play a Warrior if you find motivation from unpredictable jackpot-style rewards, or want to dish out the hurt in boss Quests!",
    "mageText": "Mages learn swiftly, gaining Experience and Levels faster than other classes. They also get a great deal of Mana for using special abilities. Play a Mage if you enjoy the tactical game aspects of Habit, or if you are strongly motivated by leveling up and unlocking advanced features!",
    "rogueText": "Rogues love to accumulate wealth, gaining more Gold than anyone else, and are adept at finding random items. Their iconic Stealth ability lets them duck the consequences of missed Dailies. Play a Rogue if you find strong motivation from Rewards and Achievements, striving for loot and badges!",
    "healerText": "Healers stand impervious against harm, and extend that protection to others. Missed Dailies and bad Habits don't faze them much, and they have ways to recover Health from failure. Play a Healer if you enjoy assisting others in your Party, or if the idea of cheating Death through hard work inspires you!",
    "optOut": "Katılmaktan Vazgeç",
    "optOutText": "Can't be bothered with classes? Want to choose later? Opt out - you'll be a warrior and your points handled automatically. You can enable classes later under Settings.",
    "select": "Seç",
    "stealth": "Gizlilik",
    "stealthNewDay": "When a new day begins, you will avoid damage from this many missed Dailies.",
    "streaksFrozen": "Üstün Performanslar Donduruldu",
    "streaksFrozenText": "Kaçmış Gündelik İşler olduğunda Üstün Başarımlar gün sonunda resetlenmeyecektir.",
    "respawn": "Yeniden Diril!",
    "youDied": "Öldün!",
    "continue": "Devam Et",
    "dieText": "Bir Seviye, bütün Altının ve rastgele bir ekipman kaybettin. Yüksel, Alışkanlıkçı, ve tekrar dene! Kötü alışkanlıklarını frenle, Günlükler'in tamamlanmasında uyanık ol, ve eğer sendelersen bir Sağlık İksiri ile ölümü kendinden uzak tut! ",
    "sureReset": "Emin misin? Bu karakterinin sınıfını ve atanmış puanlarını sıfırlayacak ( tekrar atamak için bütün puanları geri alacaksın), ve sana 3 Gem'e mâl olacak",
    "purchaseFor": " <%= cost %> Gem karşılığında satın al?",
    "notEnoughMana": "Yetersiz mana",
    "invalidTarget": "Geçersiz hedef",
    "youCast": "<%= spell %> attınız.",
    "youCastTarget": " <%= target %> hedefine  <%= spell %> attınız.",
    "youCastParty": "Partiye <%= spell %> attınız.",
    "critBonus": "Kritik vuruş! Bonus:"
}