{
    "defaultHabit1Text": "1s Verimli Çalışma",
    "defaultHabit1Notes": "Yeni bir alışkanlık- Habit-  oluşturduğunda,  Düzenle -Edit- 'i tıklayabilir ve bunu olumlu, olumsuz yada her ikisi biçiminde tanımlayabilirsin. Bazı alışkanlıklar, bunun gibi, yalnızca puan kazanmanı sağlar.",
    "defaultHabit2Text": "Kötü beslenme",
    "defaultHabit2Notes": "Başkaları için, bu yalnızca puan *kaybetmeye* neden olur",
    "defaultHabit3Text": "Merdiven kullan",
    "defaultHabit3Notes": "Geri kalanı için, hem + hem - bişeye yarar (merdiven=kazandırırı, asansör=kaybettirir).",
    "defaultDaily1Text": "1s Kişisel Çalışma",
    "defaultDaily1Notes": "Bütün işler varsayılan olarak sarı renkle oluşturulur. Böyle bir işi kaçırdığınızda orta hasar alırken, tamamladığınızda orta ölçekte ödül elde edersiniz.",
    "defaultDaily2Text": "Evini temizle",
    "defaultDaily2Notes": "Gündelik işler, düzenli olarak tamamlandıkça sarı olan renkleri yeşile, sonra da maviye döner, böylece ilerlemenizi takip etmenize yardımcı olur. Basamakları çıktıkça, kaçırdıklarınız için daha az hasar almaya ve tamamladıklarınız için daha az ödül almaya başlarsınız.",
    "defaultDaily3Text": "45dk. oku",
    "defaultDaily3Notes": "If you miss a Daily frequently, it will turn darker shades of orange and red. The redder the task is, the more experience and gold it grants for success and the more damage you take for failure. This encourages you to focus on your shortcomings, the reds.",
    "defaultDaily4Text": "Alıştırma",
    "defaultDaily4Notes": "You can add checklists to Dailies and To-Dos. As you progress through the checklist, you will get a proportionate reward.",
    "defaultDaily4Checklist1": "Esneme",
    "defaultDaily4Checklist2": "Şınav",
    "defaultDaily4Checklist3": "Mekik",
    "defaultTodo1Text": "İfade kullan :+1:",
    "defaultTodo1Notes": "You can use emojis in all your Habit, Daily, and To-Do titles.",
    "defaultTodo2Text": "_Learn_ **Markdown** :book:",
    "defaultTodo2Notes": "You can use Markdown for styling your task names.",
    "defaultTodo3Text": "Anneni ara :telephone_receiver: ",
    "defaultTodo3Notes": "While not completing a To-Do in a set period of time will not hurt you, they will gradually change from yellow to red, thus becoming more valuable. This will encourage you to wrap up stale To-Dos.",
    "defaultReward1Text": "1 Bölüm Game of Thrones izle",
    "defaultReward1Notes": "Custom rewards can come in many forms. Some people will hold off watching their favorite show unless they have the gold to pay for it.",
    "defaultReward2Text": "Kek",
    "defaultReward2Notes": "Other people just want to enjoy a nice piece of cake. Try to create rewards that will motivate you best.",
    "defaultTag1": "sabah",
    "defaultTag2": "öğle",
    "defaultTag3": "akşam"
}