{
    "npc": "NPC",
    "npcText": "Kickstarter projesini en üst düzeyde desteklemiştir!",
    "mattBoch": "Matt Boch",
    "mattShall": "Binek hayvanınızı getireyim mi, <%= name %>? Bir bineğe tıklayarak eyerlenmesini sağlayın.",
    "mattBochText1": "Hayvan Barınağına hoşgeldiniz. Burası sizin ahırınız. Ben Matt, canavar ustası. Buradaki bir hayvanı seçip tarafınızda yola çıkarın. Besleyin ve güçlü savaş bineği haline geleceklerdir.",
    "mattBochText2": "Göz gezdirin",
    "mattBochText3": "toplayabileceğiniz tüm hayvanlara.",
    "daniel": "Daniel",
    "danielText": "Çayocağına hoşgeldin! Biraz kal ve buradakilerle tanış. Dinlenmen gerekiyorsa (hastalık? tatil?), seni hana yerleştireyim. Han'da bulunduğun sırada Gündelik İşlerin donmuş şekilde kalır (işaretlenmiş/işaretlenmemiş) ta çıkış yaptıktan bir sonraki güne kadar. O günün sonunda kaçırdım diye üzülmeyeceksin.",
    "danielText2": "Uyarı: Eğer bir büyük patron seferinde yeralıyorsanız, büyük patron parti arkadaşlarınızın kaçırdığı gündelik işlerden dolayı size zarar vermeye devam edecektir.",
    "alexander": "Tüccar İskender",
    "welcomeMarket": "Pazaryerine hoşgeldiniz! Zor bulunan yumurtalardan ve iksirlerden alın! Fazla olanları satın! Faydalı hizmetler sunun! Ne var ne yok gelip görün.",
    "sellForGold": "<%= item %> öğesini  <%= gold %> Altın'a sat",
    "buyGems": "Mücevher Satın Al",
    "justin": "Justin",
    "USD": "USD",
    "newStuff": "Yeni Mallar",
    "cool": "Bana Sonra Anlat",
    "dismissAlert": "Bu Alarmı Kapat",
    "donateText1": "Hesabınıza 20 Mücevher ekler. Mücevherler, gömlek ve saç şekli gibi özel oyun içi öğeleri almaya yarar.",
    "donateText2": "HabitRPG'yi geliştirmeye yardımcı olun.",
    "donateText3": "Açık kaynak bir proje olarak, alabileceğimiz tüm yardımı kullanabilir!",
    "donationDesc": "20 Mücevher, HabitRPG'ye bağış olarak",
    "payWithCard": "Kredi Kartıyla Öde",
    "payNote": "Not: PayPal ödemelerinin gerçekleşmesi bazen uzun bir zaman alabilmektedir. Biz kartla ödenmesini öneriyoruz.",
    "card": "Kart",
    "paymentMethods": "Ödeme Yöntemleri:",
    "welcomeHabit": "HabitRPG'ye Hoşgeldiniz",
    "welcomeHabitT1": "İşlerinizi bir rol oynama oyunu şeklinde ele alan HabitRPG'ye hoşgeldiniz. Ben",
    "welcomeHabitT2": "rehberiniz!",
    "yourAvatar": "Avatarınız",
    "yourAvatarText": "Bu sizin avatarınız. Habitika dünyasında sizi temsil eder. Görevlerinizi yaptıkça, avatarınız mertebe atlar, altın kazanır ve gelecekteki mücadeleleriniz için kendini donatır. ",
    "avatarCustom": "Avatar Özelleştirme",
    "avatarCustomText": "Avatarınızı bu kutu içerisindeki herhangi bir yere tıklayarak özelleştirebilirsiniz. Vücut tipinizi, saç renginizi ve daha fazlasını bu menüden değiştirin. En alttakilere kadar baktığınızdan emin olun - saç stili ve baş aksesuarlarımız da mevcuttur! HabitRPG'nin heyecan verici sosyal özellikleri Sosyal menüsünden görülebilir.",
    "hitPoints": "Sağlık Puanı",
    "hitPointsText": "Kırmızı çubuk avatarınızın sağlık puanını gösterir. Bir işi yapamadığınızda hasar alır ve sağlığınızdan kaybedersiniz. Sağlık çubuğunuz sıfıra ulaşırsa ölürsünüz. Ölmek bir seviye ile tüm altınınızı ve bir parça ekipmanınızı kaybetmek demektir.",
    "expPoints": "Deneyim Puanı",
    "expPointsText": "Sarı çubuk avatarınızın deneyim puanını gösterir. Bir işi sonuçlandırdığınızda, hem altın hem de deneyim kazanırsınız. Deneyim çubuğu dolduğunda, bir üst seviyeye atlarsınız. Seviye kazanmak, HabitRPG'de yeni ve heyecan verici özelliklerin kilidini açmanın yoludur.",
    "typeGoals": "Görev Türleri",
    "typeGoalsText": "HabitRPG işlerinizi üç farklı şekilde takip etmenize izin verir. Bu işler üç sütunda toplanmıştır: Alışkanlıklar, Gündelik İşler ve Yapılacaklar.",
    "tourHabits": "Alışkanlıklar sürekli takip ettiğiniz işlerdir. Bunlara artı ve eksi değerler girilebilir, böylece iyi alışkanlıklarınız için deneyim ve altın kazanırken, kötüleri için sağlığınızı kaybedersiniz.",
    "tourDailies": "Gündelik İşler günde bir defa tamamlamak istediğiniz işlerdir. Bir Gündelik İşinizi yapmanız size deneyim ve altın kazandırır. Gün sonundan önce gündelik işinizi yapamamanız sağlığınızdan kaybettirir. Gün başlancıcı ayarlarını Ayarlar menüsünden (dişli şeklindeki ikona tıklayıp, sonra da \"Site\"ye tıklayarak) değiştirebilirsiniz.",
    "tourTodos": "Yapılacaklar bir seferlik, yapılmadığında zamanla karşınıza çıkacak işlerdir. Bir Yapılacak için tarih belirlenebilse de, gerekli değildir. Yapılacaklar, hızlı ve kolay bir yoldan deneyim kazanmayı sağlar.",
    "tourRewards": "Kazandığınız altınlarla kendinizi oyun içi ya da ısmarlama ödüllerle ödüllendirebilirsiniz. Serbestçe bolca alın, kendini ödüllendirmek iyi alışkanlıkları oluşturmanın bir parçasıdır.",
    "hoverOver": "Yorumlar üzerine gel",
    "hoverOverText": "Düzenle ikonunu tıklayarak işlerinize yorum ekleyebilirsiniz. Her işin yorum alanı üzerine gelip bekleyerek HabitRPG'nin nasıl çalıştığı hakkında daha fazla detay görürsünüz. Başlamak için hazır olduğunuzda, mevcut işleri silip kendi işlerinizi ekleyebilirsiniz.",
    "unlockFeatures": "Yeni Özelliklerin Kilidini Aç",
    "unlockFeaturesT1": "Şimdilik bilmeniz gereken bu kadar, siz seviye atlar atlamaz kilidini açtığınız yeni özellikleri size bildirmek için geri geleceğim. Her yeni özellik size daha fazla iş bitirmek için ek motivasyon sağlayacak. Daha fazla bilgi için",
    "habitWiki": "HabitRPG Wiki",
    "unlockFeaturesT2": "veya kendinizi sürprize hazırlayın. İyi şanslar!",
    "customAvatar": "Avatarınızı Özelleştirin",
    "customAvatarText": "Avatarınıza tıklayarak görünümünüzü özelleştirin",
    "storeUnlocked": "Öğe Mağazasının Kilidi Açıldı",
    "storeUnlockedText": "Tebrikler, Öğe Mağazası'nın kilidini açtınız! Artık silahlar, zırh, iksirler vb. satın alabileceksiniz. Her bir öğenin yorumunu okuyarak bilgi edinin.",
    "partySys": "Parti Sistemi",
    "partySysText": "Sosyal olun, bir partiye katılın ve Habit'i arkadaşlarınızla oynayın! Alışkanlıklarınızda sorumluluğunuzu paylaşacak ortaklarınız olduğunda daha iyi olacaksınız. Sosyal -> Parti 'yi tıklayarak açıklamaları takip edin. Grup arayan var mı?",
    "classGear": "Sınıf Ekipmanı",
    "classGearText": "Birincisi: panik yapmayın! Eski ekipmanınız envanterinizde, ve şimdi çırak <strong><%= klass %></strong> ekipmanını giyiyorsunuz. Sınıfınızın ekipmanını giymek istatistiklerinize %50 bonus katar. Ancak, istediğiniz zaman eski ekipmanınıza dönebilirsiniz.",
    "classStats": "Bunlar sınıfınızın istatistikleridir, oynayışı etkiler. Her seviye atlayışınızda, belirli bir istatistiğinize dağıtılmak üzere bir puan alırsınız. Her bir istatistik üzerinde gezerek daha fazla bilgi alın.",
    "autoAllocate": "Otomatik Paylaştır",
    "autoAllocateText": "'Otomatik paylaştırma' işaretliyse, avatarınız istatistikleri otomatik olarak işlerinizin tipine göre kazanır. Bu tipleri <strong> İş > Düzenle > Gelişmiş > Nitelikler </strong> de bulabilirsiniz. Örneğin, spor salonuna sıkça gidiyorsanız, ve 'Spor' gündelik işiniz 'fiziksel' olarak belirlenmişse, otomatik olarak Güç kazanırsınız.",
    "spells": "Efsunlar",
    "spellsText": "Sınıfa özel efsunların kilidini artık açabilirsiniz. İlkini 11. seviyede göreceksiniz. Mana'nın her gün 10 puan artar, 1 puan da tamamlanan her biri için ",
    "toDo": "Yapılacak",
    "moreClass": "Sınıf sistemi hakkında daha fazla bilgi için bakınız "
}